Repository: Abhishek5211/VietOCR3.NET
Catalog: GUI.*.resx
Languages: fa_ir, vi_vn

# toolStripBtnPrev.ToolTipText
source: Previous Page
fa_ir: صفحه‌ی قبلی
vi_vn: Trang trước

# toolStripBtnNext.ToolTipText
source: Next Page
fa_ir: صفحه‌ی بعدی
vi_vn: Trang sau

# toolStripBtnRotateCCW.ToolTipText
source: Rotate Counterclockwise
fa_ir: خلاف حرکت عقربه‌های ساعت بچرخان
vi_vn: Quay ngược chiều đồng hồ

# toolStripBtnRotateCW.ToolTipText
source: Rotate Clockwise
fa_ir: موافق حرکت عقربه‌های ساعت بچرخان
vi_vn: Quay theo chiều đồng hồ

# openToolStripMenuItem.Text
source: &Open...
fa_ir: باز کردن...
vi_vn: &Mở...

# scanToolStripMenuItem.Text
source: Sca&n...
fa_ir: اسکن...
vi_vn: &Quét...

# saveToolStripMenuItem.Text
source: &Save
fa_ir: ذخیره
vi_vn: &Lưu

# saveAsToolStripMenuItem.Text
source: Save &As...
fa_ir: ذخیره به عنوان...
vi_vn: Lưu &vào...

# recentFilesToolStripMenuItem.Text
source: &Recent Files
fa_ir: پرونده‌های اخیر
vi_vn: &Các tập tin mới đây

# quitToolStripMenuItem.Text
source: E&xit
fa_ir: خروج
vi_vn: &Thoát

# fileToolStripMenuItem.Text
source: &File
fa_ir: پرونده
vi_vn: &Tập tin

# oCRAllPagesToolStripMenuItem.Text
source: OCR &All Pages
fa_ir: OCR کردن همه صفحات
vi_vn: OCR &tất cả các trang

# bulkOCRToolStripMenuItem.Text
source: &Bulk OCR...
vi_vn: OCR hàng &loạt...

# postprocessToolStripMenuItem.Text
source: &Post-process
vi_vn: &Hậu xử lý

# commandToolStripMenuItem.Text
source: &Command
fa_ir: عملیات
vi_vn: &Mệnh lệnh

# metadataToolStripMenuItem.Text
source: &Properties...
fa_ir: خواص...
vi_vn: &Thuộc tính...

# brightenToolStripMenuItem.Text
source: &Brightness...
vi_vn: &Sáng tối...

# contrastToolStripMenuItem.Text
source: &Contrast...
vi_vn: Tương &phản...

# grayscaleToolStripMenuItem.Text
source: &Grayscale
vi_vn: Độ &xám

# monochromeToolStripMenuItem.Text
source: &Monochrome
vi_vn: Đen &trắng

# invertToolStripMenuItem.Text
source: &Invert
vi_vn: Đảo &màu

# sharpenToolStripMenuItem.Text
source: &Sharpen
vi_vn: Sắc &nét

# smoothToolStripMenuItem.Text
source: Sm&ooth
vi_vn: &Dịu mờ

# filterToolStripMenuItem.Text
source: &Filters
vi_vn: &Bộ lọc

# deskewToolStripMenuItem.Text
source: &Deskew
vi_vn: &Chỉnh độ nghiêng

# autocropToolStripMenuItem.Text
source: Auto &Crop
vi_vn: Tự tỉa &gọn

# undoToolStripMenuItem.Text
source: &Undo
fa_ir: بازگشت به آخرین عمل
vi_vn: &Hồi lại

# screenshotModeToolStripMenuItem.Text
source: &Screenshot Mode
fa_ir: حالت نمایشی
vi_vn: Mốt &screenshot

# imageToolStripMenuItem.Text
source: &Image
fa_ir: تصویر
vi_vn: &Hình ảnh

# wordWrapToolStripMenuItem.Text
source: &Word Wrap
fa_ir: احاطه کردن کلمه
vi_vn: &Xuống hàng

# fontToolStripMenuItem.Text
source: &Font...
fa_ir: فوت...
vi_vn: &Phông...

# changeCaseToolStripMenuItem.Text
source: &Change Case...
fa_ir: تغییر حالت...
vi_vn: Đổi ngữ &cách...

# removeLineBreaksToolStripMenuItem.Text
source: &Remove Line Breaks
vi_vn: &Nối dòng

# formatToolStripMenuItem.Text
source: F&ormat
vi_vn: Định &dạng

# vietInputMethodToolStripMenuItem.Text
source: Viet Input &Method
vi_vn: &Kiểu gõ

# uiLanguageToolStripMenuItem.Text
source: &User Interface Language
vi_vn: Ngôn ngữ giao &diện

# downloadLangDataToolStripMenuItem.Text
source: &Download Language Data...
vi_vn: &Tải dữ liệu ngôn ngữ...

# psmToolStripMenuItem.Text
source: Page &Segmentation Mode
vi_vn: Chế độ &phân trang

# optionsToolStripMenuItem.Text
source: &Options...
fa_ir: گزینه‌ها...
vi_vn: Tùy &chọn...

# settingsToolStripMenuItem.Text
source: &Settings
fa_ir: تنظیمات
vi_vn: Điề&u chỉnh

# mergeTiffToolStripMenuItem.Text
source: Merge &TIFF...
vi_vn: Nối &TIFF

# mergePdfToolStripMenuItem.Text
source: Merge &PDF...
vi_vn: Nối &PDF

# splitPdfToolStripMenuItem.Text
source: &Split PDF...
vi_vn: Tác&h PDF

# toolsToolStripMenuItem.Text
source: &Tools
vi_vn: &Công cụ

# helpToolStripMenuItem1.Text
source: VietOCR.NET &Help
vi_vn: VietOCR.NET Trợ &giúp

# aboutToolStripMenuItem.Text
source: &About VietOCR.NET
vi_vn: &Về VietOCR.NET

# helpToolStripMenuItem.Text
source: &Help
vi_vn: Trợ &giúp

# toolStripBtnOpen.Text
source: Open
fa_ir: باز‌کردن
vi_vn: Mở

# toolStripBtnOpen.ToolTipText
source: Open Image File
fa_ir: باز‌کردن پرونده‌ی تصویر
vi_vn: Mở tập tin ảnh

# toolStripBtnScan.Text
source: Scan
vi_vn: Quét

# toolStripBtnScan.ToolTipText
source: Scan Document
fa_ir: اسکن سند
vi_vn: Quét văn bản

# toolStripBtnSave.Text
source: Save
fa_ir: ذخیره
vi_vn: Lưu

# toolStripBtnSave.ToolTipText
source: Save Text File
fa_ir: ذخیره پرونده‌ی متنی
vi_vn: Lưu tập tin text

# toolStripBtnOCR.ToolTipText
source: Perform OCR
fa_ir: اجرا کردن OCR
vi_vn: Thực thi nhận dạng

# toolStripButtonCancelOCR.Text
source: Cancel OCR
fa_ir: لغو عملیات OCR
vi_vn: Hủy OCR

# toolStripBtnClear.Text
source: Clear
vi_vn: Xóa

# toolStripBtnClear.ToolTipText
source: Clear Textbox
vi_vn: Xóa textbox

# toolStripLabelLanguage.Text
source: OCR Language
fa_ir: زبان OCR
vi_vn: Ngôn ngữ OCR

# toolStripLabelLanguage.ToolTipText
source: OCR Language
fa_ir: زبان OCR
vi_vn: Ngôn ngữ OCR

# toolStripButtonSpellCheck.ToolTipText
source: Spell Check
fa_ir: غلط گیر املایی
vi_vn: Duyệt chính tả

# toolStripBtnActualSize.ToolTipText
source: Actual Size
fa_ir: اندازه واقعی

# toolStripBtnZoomOut.ToolTipText
source: Zoom Out
fa_ir: کوچک‌نمایی

# toolStripBtnRotateCCW.Text
source: RCCW
fa_ir: خلاف حرکت عقربه‌های ساعت بچرخان

# toolStripBtnZoomIn.ToolTipText
source: Zoom In
fa_ir: بزرگ‌نمایی

# toolStripBtnRotateCW.Text
source: RCW
fa_ir: موافق حرکت عقربه‌های ساعت بچرخان

# toolStripBtnFitImage.ToolTipText
source: Fit Image
fa_ir: جا دادن تصویر
